Repository: albanobattistella/ubuntu-first-steps
Catalog: po/*.po
Languages: es

source: Add ppa repository
es: Añade un repositorio PPA

source: Cancel
es: Cancelar

source: Exit
es: Salir

source: Installation completed!
es: ¡Instalación completa!

source: Installation NOT completed!
es: ¡NO se ha completado la instalación!

source: Executing: %s
es: Ejecutando: %s

source: Do you want to stop the installation?
es: ¿Quieres abandonar la instalación?

source: You must be root to run this tool
es: Debes tener derechos de administrador para ejecutar esta herramienta

source: Repositories
es: Repositorios

source: Custom desktop
es: Personaliza el escritorio

source: Small
es: Pequeño

source: Standard
es: Estandar

source: Large
es: Grande

source: Icon size
es: Tamaño de icono

source: Set the icon size on the desktop.
es: Establece el tamaño de los iconos en el escritorio

source: Hide home
es: Oculta el directorio Home

source: Hide your user folder.
es: Oculta el directorio del usuario

source: Hide trash
es: Oculta la papelera

source: Hide the trash folder.
es: Oculta el directorio de la papelera

source: Calendar
es: Calendario

source: Show week number
es: Muestra el número de semana

source: Show week number in calendar.
es: Muestra el número de la semana en el calendario

source: Hide date
es: Oculta la fecha

source: Hide date in the watch
es: Oculta la fecha en el reloj

source: Show seconds
es: Muestra segundos

source: Show seconds in the watch
es: Muestra los segundos en el reloj

source: Show weekday
es: Muestra el día de la semana

source: Show weekday in the watch
es: Muestra el día de la semana en el reloj

source: Battery
es: Batería

source: Show battery percentage
es: Muestra el porcentaje de batería

source: Show battery percentage.
es: Muestra el porcentaje de batería

source: Enable HiDPI Fractional Scaling
es: Habilita el escalado HiDPI fracionado

source: Enable experimenal HiDPI Fractional Scaling.
es: Habilita el escalado HiDPI fracionado

source: Peripherals
es: Periféricos

source: Disable camera
es: Deshabilita la cámara

source: Avoid applications to use the camera.
es: Evita que las aplicaciones puedan utilizar la cámara.

source: Disable microphone
es: Deshabilita el micrófono.

source: Avoid applications to use the microphone.
es: Evita que las aplicaciones puedan utilizar el micrófono.

source: Disable sound outp
es: Deshabilita el sonido

source: Avoid applications to play sound.
es: Evita que las aplicaciones puedan reproducir sonido.

source: Identity
es: Identidad

source: Hide identity
es: Oculta tu identidad

source: Hide personal information.
es: Oculta información personal

source: Remember
es: Recuerda

source: Forget application usage
es: Olvida el uso de aplicaciones

source: Forget application usage.
es: Olvida el uso de aplicaciones

source: Forget recent files
es: Olvida los archivos recientes

source: Forget recent files.
es: Olvida los archivos recientes

source: Remove temporary files
es: Borra los archivos temporales

source: Remove old temporary files automatically.
es: Borra los archivos temporales antiguos automáticamente

source: Remove trash files
es: Borra los archivos en la papelera

source: Remove old trash files automatically.
es: Borra los archivos antiguos de la papelera automáticamente

source: Statistics
es: Estadísticas

source: Send technical problems
es: Envía problemas técnicos

source: Send technical problems.
es: Envía problemas técnicos

source: Send software usage
es: Envía uso de software

source: Send softwarew usage statistics.
es: Envía estadísticas de uso de software.

source: Send information about installed packages
es: Envía información de los paquetes instalados

source: Applications
es: Aplicaciones

source: Custom dock
es: Personalizar el dock

source: Left
es: Izquierda

source: Right
es: Derecha

source: Top
es: Arriba

source: Bottom
es: Abajo

source: Dock position
es: Posición del dock

source: Set the dock position on the screen.
es: Establece la posición del dock en la pantalla.

source: Enable minimize click action
es: Habilita la acción de minimizado por click en el dock

source: Minimize when clicking on a running app.
es: Minimiza cuando se hace click en una aplicación

source: Reduce dock length
es: Reduce el tamaño del dock

source: Reduce the dock container to icons.
es: Reduce el dock al minimo para contener iconos

source: Force straight corner
es: Fuerza las esquinas rectas

source: Make the borders in the dash non rounded.
es: Hace que los bordes del dock sean rectos

source: Isolate monitors
es: Aisla los monitores

source: Provide monitor isolation
es: Aisla los monitores

source: Enable multi monitor dock
es: Habilita el dock en varios monitores

source: Hide applications button
es: Oculta el botón de aplicaciones

source: Show apps at top
es: Muestra el botón de aplicaciones en la parte superior

source: Show application button at top
es: Muestra el botón de aplicaciones en la parte superior

source: Hide favorites
es: Oculta los favoritos

source: Hide favorites apps
es: Oculta las aplicaciones favoritas del dock

source: Hide running
es: Oculta las aplicaciones en ejecución

source: Hide running apps
es: Oculta las aplicaciones en ejecución en el dock

source: ubuntu-first-steps
es: ubuntu-fist-steps

source: First steps in Ubuntu
es: Primeros pasos en Ubuntu

source: Privacy
es: Privacidad

source: Apply changes
es: Aplicar todos los cambios

source: Homepage
es: Web

source: Code
es: Código

source: Issues
es: Problemas

source: Donations
es: Donaciones

source: About
es: Acerca de...

source: Quit
es: Salir

source: Help
es: Ayuda
